Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EyeTrackingItem32_iPad
source: To interact with iPad, focus on a control for the dwell duration. Dwell Control will then tap that item.
ar: للتفاعل مع iPad، ركز على عنصر التحكم الخاص بمدة المكوث. سيضغط "التحكم بالمكوث" عند ذلك على العنصر.
bg: За да взаимодействате с iPad, се фокусирайте върху бутон за управление за продължителността на задържането. След това този елемент ще бъде докоснат чрез Управление на задържане.
ca: Per interactuar amb l’iPad, mira un ítem durant el temps de permanència que hagis definit i, tot seguit, s’hi farà un toc.
cs: iPad můžete ovládat upřením pohledu na požadovaný ovládací prvek po nastavenou dobu setrvání. Funkce Ovládání setrvání pak na tento prvek klepne.
da: Interager med iPad ved at fokusere på en betjeningsmulighed under pausevarigheden. Pausebetjening trykker derefter på emnet.
de: Um mit dem iPad zu interagieren, fokussiere während der Verweildauer ein Steuerelement. Die Verweilsteuerung führt dann einen Tipp auf dieses Objekt aus.
el: Για αλληλεπίδραση με το iPad, εστιάστε σε ένα στοιχείο ελέγχου για τη διάρκεια της παραμονής. Ο Έλεγχος παραμονής θα επιλέξει στη συνέχεια αυτό το στοιχείο.
es: Para interactuar con el iPad, centra la atención en un ítem y el control de permanencia realizará la acción de tocarlo cuando pase el tiempo que hayas definido.
es_us: Para interactuar con el iPad, concéntrate en un control durante el periodo de permanencia. El control de permanencia seleccionará ese elemento.
fi: Käsittele iPadia kohdistamalla viipymisen keston säätimeen. Viipymisohjaus napauttaa sitten kyseistä kohdetta.
fr: Pour interagir avec l’iPad, fixez votre regard sur une commande pendant toute la durée d’attente. « Contrôle d’attente » activera ensuite cet élément.
fr_ca: Pour interagir avec l’iPad, regardez une commande pendant le temps d’attente défini, et le contrôle d’attente sélectionnera cet élément.
he: כדי לקיים אינטראקציה עם ה-iPad, יש להתמקד בפקד כלשהו למשך ההשתהות. פעולה זו תוביל לכך שבקרת ההשתהות תקיש על הפריט.
hi: iPad के साथ इंटरऐक्ट करने के लिए, ड्वेल की अवधि के कंट्रोल पर ध्यान केंद्रित करें। फिर ड्वेल कंट्रोल उस आइटम पर टैप करेगा।
hr: Za interakciju s iPadom usredotočite se na kontrolu za trajanje zadržavanja. Kontrola zadržavanja zatim će dodirnuti tu stavku.
hu: Az iPad kezeléséhez irányítsa a tekintetét egy vezérlőelemre a nyugalmi időtartam erejéig. A Nyugalmi vezérlő ezután az adott elemre koppint.
id: Untuk berinteraksi dengan iPad, fokus pada kontrol selama durasi tetap. Kontrol Tetap kemudian akan mengetuk item tersebut.
it: Per interagire con iPad, continua a osservare un controllo per la durata del ritardo impostato, al termine del quale “Controllo con ritardo” selezionerà quell’elemento.
ja: iPadで操作するには、滞留時間中にコントロールにフォーカスします。そうすると、滞留コントロールによりその項目がタップされます。
kk: iPad құрылғысындағы басқару элементтерін түрту үшін белгілі бір басқару элементіне ұзақ қарап тұрыңыз. Содан кейін «Авто басу арқылы басқару» функциясы үшін белгіленген уақыт өткеннен кейін, сол элемент түртіледі.
ko: iPad와 상호 작용하려면 원하는 제어기 항목을 일정 시간 동안 응시하십시오. 이후 잠시 멈춤 제어가 해당 항목을 탭합니다.
lt: Norėdami sąveikauti su „iPad“, sutelkite dėmesį ties valdikliu, kad būtų nustatyta išlaikymo trukmė. Tada, panaudojant „Išlaikymo funkciją“, atitinkamas elementas bus bakstelėtas.
ms: Untuk berinteraksi dengan iPad, fokus pada kawalan selama tempoh inap. Kawalan Inap kemudian akan mengetik item tersebut.
nl: Om de iPad te gebruiken, focus je je op een regelaar voor de stationaire tijd. Vervolgens wordt er met stilhoudbediening op dat onderdeel getikt.
no: Bruk iPad ved å fokusere på en kontroll i den angitte dveletiden. Dvelekontroll vil så trykke på elementet.
pl: Aby przeprowadzić interakcję z iPadem, skup wzrok na narzędziu przez czas zatrzymania. Gdy to zrobisz, funkcja Sterowanie zatrzymaniem stuknie w daną rzecz.
pt_br: Para interagir com o iPad, foque um controle pelo tempo da espera. O Controle de Espera tocará nesse item.
pt_pt: Para interagir com o iPad, fixe o olhar num elemento durante o tempo de espera definido, após o qual o controlo de espera efetuará a ação de tocar nesse elemento.
ro: Pentru a interacționa cu iPad‑ul, focalizați‑vă privirea pe un control pe durata temporizatorului. “Control temporizator” va apăsa apoi pe articolul respectiv.
ru: Для взаимодействия с iPad сфокусируйте взгляд на нужном элементе управления на время, равное продолжительности задержки. После этого Управление с автонажатием коснется выбранного элемента.
sk: iPad ovládate upriamením pohľadu na konkrétny ovládací prvok na nastavenú dobu zotrvania. Ovládanie zotrvania potom klepne na danú položku.
sl: Za interakcijo z iPadom se osredotočite na krmilno funkcijo in zadržite pogled. Funkcija Upravljanje zadrževanja bo nato izvedla ukaz za tap tega elementa.
sv: Interagera med iPad genom att fokusera på ett reglage under fördröjningstiden. Fördröjningsstyrning utför sedan trycket på objektet.
th: ในการโต้ตอบกับ iPad ให้โฟกัสที่ตัวควบคุมเป็นเวลาตามช่วงเวลาอยู่นิ่ง จากนั้นตัวควบคุมการอยู่นิ่งจะแตะที่รายการนั้น
tr: iPad ile etkileşimde bulunmak için bir denetime duraklama süresi boyunca odaklanın. Bu sürenin sonunda Duraklamayla Denetim öğeye dokunur.
uk: Для взаємодії з iPad погляньте на елемент керування тривалістю затримки. Керування затримкою потім торкне цей елемент.
vi: Để tương tác với iPad, hãy tập trung vào một điều khiển trong khoảng thời gian giữ lâu. Sau đó, Điều khiển giữ lâu sẽ chạm vào mục đó.
zh_cn: 若要与iPad交互，在停留时长内聚焦于一个控制。随后“停留控制”将轻点该项目。
zh_hk: 如要與iPad互動，請在停留持續時間內聚焦在一個控制項目。然後「停留控制」會點一下該項目。
zh_tw: 若要與iPad互動，請依照停留持續時間注視控制項目。接著「停留控制」會點一下該項目。

# top.middle.accessibility.description
source: Top center
ar: العلوي الأوسط
bg: Горе в средата
ca: Superior centre
cs: Nahoře uprostřed
da: Midten øverst
de: Oben Mitte
el: Πάνω κέντρο
es: Arriba en el centro
es_us: Arriba, centro
fi: Yläkeskikohta
fr: Centre supérieur
fr_ca: En haut au centre
he: מרכזי עליון
hi: ऊपर मध्य
hr: Gore sredina
hu: Fent középen
id: Pusat atas
it: In alto, al centro
ja: 中央上
kk: Жоғарғы орта бөлік
ko: 상단 중앙
lt: Viršuje viduryje
ms: Tengah atas
nl: Middenboven
no: Midten øverst
pl: Na górze, na środku
pt_br: Superior ao centro
pt_pt: Superior centro
ro: Centru sus
ru: Сверху по центру
sk: V strede hore
sl: Zgoraj na sredini
sv: Uppe i mitten
th: กึ่งกลางบน
tr: Üst orta
uk: Вгорі по центру
vi: Trên cùng ở giữa
zh_cn: 顶端中心
zh_hk: 上方中央
zh_tw: 中央頂端

# EyeTrackingItem22
source: Look at each dot to help calibrate Eye Tracking to your eyes.
ar: انظر إلى كل نقطة للمساعدة في معايرة "تتبع العينين" لعينيك.
bg: Погледнете към всяка точка, за да помогнете за калибрирането на функцията Проследяване на очите с вашите очи.
ca: Per calibrar el seguiment ocular correctament, mira cadascun dels punts que apareguin.
cs: Postupným pohledem na jednotlivé body zkalibrujete funkci Sledování očí pro svůj zrak.
da: Se på hvert punkt, så Øjensporing kan kalibreres til dine øjne.
de: Blicke auf jeden der Punkte, um die Blickerfassung für deine Augen zu kalibrieren.
el: Κοιτάξτε κάθε κουκκίδα για διακρίβωση της Ανίχνευσης ματιών στα μάτια σας.
es: Mira cada punto para ayudar a calibrar la función de seguimiento ocular.
es_us: Mira hacia cada punto para ayudar a calibrar el seguimiento ocular a tus ojos.
fi: Kalibroi Silmienseuranta silmiisi katsomalla kuhunkin pisteeseen.
fr: Regardez chaque point pour étalonner « Suivi du regard » en fonction de vos yeux.
fr_ca: Regardez chaque point pour procéder à l’étalonnage personnel du suivi oculaire.
he: יש להביט בכל נקודה כדי לעזור לכייל את ״מעקב אחר העיניים״ לעיניים שלך.
hi: आई ट्रैकिंग को अपनी आँखों पर कैलिब्रेट करने में सहायता करने के लिए हर एक बिंदु देखें।
hr: Gledajte svaku točku kako biste pomogli kalibrirati praćenje očiju za vaše oči.
hu: Nézzen rá az egyes pontokra, hogy segítsen kalibrálni a Szemkövetést az Ön szemeihez.
id: Lihat ke arah setiap titik untuk membantu mengalibrasi Pelacakan Mata dengan mata Anda.
it: Osserva ciascun punto per calibrare “Tracciamento occhi” con il tuo sguardo.
ja: 視線トラッキングを適切に調整するため、それぞれの点を見つめてください。
kk: «Көзді қадағалау» функциясы көзіңізге калибрлеуге көмектесу үшін әр нүктеге қараңыз.
ko: 눈 추적 기능을 사용자의 눈에 맞춰 보정할 수 있도록 각각의 점을 바라보십시오.
lt: Pažvelkite į kiekvieną tašką, kad padėtumėte sukalibruoti „Akių sekimo“ funkciją pagal jūsų akis.
ms: Lihat pada setiap titik untuk membantu mengkalibrasi Penjejakan Mata kepada mata anda.
nl: Kijk naar elke stip om oogtracking op je ogen te kalibreren.
no: Se på hver prikk for å kalibrere øyesporingen til øynene dine.
pl: Aby skalibrować funkcję Śledzenie oczu, spójrz na każdy z punktów.
pt_br: Olhe para cada ponto para ajudar a calibrar o Rastreamento dos Olhos para você.
pt_pt: Olhe para cada ponto para ajudar a calibrar o seguimento do olhar.
ro: Uitați‑vă la fiecare punct pentru a calibra “Urmărirea privirii” în funcție de ochii dvs.
ru: При калибровке Отслеживания движения глаз посмотрите на каждую точку, чтобы функция подстроилась под особенности Вашего взгляда.
sk: Pohľadom na jednotlivé body skalibrujete funkciu Sledovanie očí pre svoj zrak.
sl: Za umerjanje funkcije sledenja očem usmerite pogled v posamezno piko.
sv: Titta på varje punkt så att ögonspårningen kan kalibreras för dina ögon.
th: มองที่แต่ละจุดเพื่อช่วยปรับเทียบการติดตามดวงตากับตาของคุณ
tr: Göz Takibi’nin gözünüze göre ayarlanmasına yardımcı olmak için her bir noktaya bakın.
uk: Щоб відкалібрувати функцію відстеження рухів очей саме під вас, подивіться на кожну крапку.
vi: Hãy nhìn vào từng dấu chấm để giúp hiệu chỉnh Theo dõi mắt cho mắt của bạn.
zh_cn: 注视每个圆点，以便根据你的眼睛校准“眼动跟踪”。
zh_hk: 注視每個圓點以協助「眼球追蹤」與你的眼睛校正。
zh_tw: 注視每個圓點來協助「眼球追蹤」針對你的眼睛進行校正。

# ACTIONS_FOOTER
source: Custom actions allow you to interact directly with the AssistiveTouch icon without opening the menu.
ar: إجراءات مخصصة تمكنك من التفاعل مع أيقونة اللمس المساعد دون فتح القائمة.
bg: Персонализираните действия ви дават възможност да взаимодействате директно с иконката AssistiveTouch, без да отваряте менюто.
ca: Les accions personalitzades et permeten interaccionar directament amb la icona de l’AssistiveTouch sense haver d’obrir el menú.
cs: Vlastní akce vám umožní používat přímo ikonu AssistiveTouch bez nutnosti otevřít nabídku.
da: Med specielle handlinger kan du kommunikere direkte med AssistiveTouch-symbolet uden at åbne menuen.
de: Anhand von eigenen Aktionen kannst du direkt mit dem AssistiveTouch-Symbol interagieren, ohne das Menü zu öffnen.
el: Οι προσαρμοσμένες ενέργειες σας επιτρέπουν να αλληλεπιδράτε απευθείας με το εικονίδιο AssistiveTouch χωρίς να ανοίγετε το μενού.
es: Las acciones personalizadas te permiten interactuar directamente con el icono de AssistiveTouch sin abrir el menú.
es_us: Las acciones personalizadas te permiten interactuar directamente con el ícono de AssistiveTouch sin abrir el menú.
fi: Muokatut toiminnot mahdollistavat suoran vuorovaikutuksen AssistiveTouchin kanssa ilman valikon avaamista.
fr: Les actions personnalisées vous permettent d’interagir directement avec l’icône AssistiveTouch sans ouvrir le menu.
fr_ca: Les actions personnalisées vous permettent d’interagir directement avec l’icône AssistiveTouch sans ouvrir le menu.
he: פעולות מותאמות אישית מאפשרות לך לקיים אינטראקציה עם אייקון AssistiveTouch ללא צורך בפתיחת התפריט.
hi: कस्टम क्रियाएँ आपको AssistiveTouch आइकॉन से बिना मेनू खोले सीधे इंटरऐक्ट करने की अनुमति देती है।
hr: Vlastiti postupci omogućuju vam da komunicirate izravno s ikonom AssistiveTouch bez otvaranja izbornika.
hu: Az egyéni műveletek lehetővé teszik, hogy a menü megnyitása nélkül közvetlen módon használja az AssistiveTouch ikont.
id: Tindakan khusus memungkinkan Anda untuk berinteraksi secara langsung dengan ikon AssistiveTouch tanpa membuka menu.
it: Con le azioni personalizzate puoi utilizzare direttamente l’icona di AssistiveTouch senza dover prima aprire il menu.
ja: カスタムアクションを使うと、メニューを開かずに直接AssistiveTouchを操作できます。
kk: «Арнаулы әрекеттер» функциясы AssistiveTouch белгішесімен мәзірді ашпай өзара әрекеттесуге мүмкіндік береді.
ko: 사용자 설정 동작을 사용하면 메뉴를 열 필요 없이 AssistiveTouch 아이콘으로 바로 상호 작용할 수 있습니다.
lt: Pasirinkti veiksmai leidžia tiesiogiai sąveikauti su „AssistiveTouch“ piktograma neatidarant meniu.
ms: Tindakan tersuai membolehkan anda berinteraksi terus dengan ikon AssistiveTouch tanpa membuka menu.
nl: Met aangepaste taken kun je rechtstreeks het symbool voor AssistiveTouch gebruiken zonder het menu te openen.
no: Tilpassede handlinger gir deg direkte tilgang til AssistiveTouch-knappen uten å åpne menyen først.
pl: Czynności własne pozwalają używać ikony AssistiveTouch bezpośrednio, bez konieczności otwierania menu.
pt_br: As ações personalizadas permitem interagir diretamente com o ícone do AssistiveTouch sem abrir o menu.
pt_pt: As ações personalizadas permitem interagir diretamente com o ícone AssistiveTouch sem abrir o menu.
ro: Acțiunile personalizate vă permit să interacționați direct cu pictograma AssistiveTouch, fără a mai deschide meniul.
ru: Функция «Настройка действий» позволяет напрямую взаимодействовать со значком AssistiveTouch, не открывая меню.
sk: Vlastné akcie vám umožňujú priamo interagovať s ikonou AssistiveTouch bez otvárania menu.
sl: Prilagojena dejanja vam omogočajo neposredno interakcijo z ikono AssistiveTouch brez odpiranja menija.
sv: Med anpassade åtgärder kan du interagera direkt med AssistiveTouch-symbolen utan att öppna menyn.
th: การกำหนดการทำงานเองจะช่วยให้คุณสามารถโต้ตอบได้โดยตรงกับไอคอน AssistiveTouch โดยไม่ต้องเปิดเมนู
tr: Özel eylemler, menüyü açmadan AssistiveTouch simgesi ile doğrudan etkileşime geçmenize izin verir.
uk: Власні дії забезпечують пряму взаємодію з іконкою AssistiveTouch, без відкривання меню.
vi: Tác vụ tùy chỉnh cho phép bạn tương tác trực tiếp với biểu tượng AssistiveTouch mà không cần mở menu.
zh_cn: 自定义操作可让你无需打开菜单，通过“辅助触控”图标即可直接进行互动。
zh_hk: 自訂動作讓你毋須打開選單都可以與「輔助觸控」圖像互動。
zh_tw: 自訂動作讓你無須打開選單，也可以與「輔助觸控」圖像互動。

# EyeTrackingHeading
source: Eye-Tracking
ar: تتبع العينين
bg: Проследяване на очите
ca: Seguiment ocular
cs: Sledování očí
da: Øjensporing
de: Blickerfassung
el: Ανίχνευση ματιών
es: Seguimiento ocular
es_us: Seguimiento ocular
fi: Silmienseuranta
fr: Suivi du regard
fr_ca: Suivi oculaire
he: מעקב אחר העיניים
hi: आँख की ट्रैकिंग
hr: Praćenje kretanja očiju
hu: Szemkövetés
id: Pelacakan Mata
it: Tracciamento occhi
ja: 視線トラッキング
kk: Көзді қадағалау
ko: 눈 추적
lt: Akių sekimas
ms: Penjejakan Mata
nl: Oogtracking
no: Øyesporing
pl: Śledzenie oczu
pt_br: Rastreamento do Olho
pt_pt: Seguimento do olhar
ro: Urmărirea privirii
ru: Отслеживание движения глаз
sk: Sledovanie očí
sl: Sledenje očem
sv: Följ ögonrörelser
th: การติดตามดวงตา
tr: Göz Takibi
uk: Відстеження рухів очей
vi: Theo dõi mắt
zh_cn: 眼动跟踪
zh_hk: 眼球追蹤
zh_tw: 眼球追蹤

# EyeTrackingItem13_iPad_Metric
source: For best results, iPad should be on a stable surface, about half a meter away from your face.
ar: للحصول على أفضل النتائج، يجب أن يكون iPad على سطح ثابت، على بعد حوالي نصف متر من وجهك.
bg: За най-добри резултати iPad трябва да е на стабилна повърхност, на около половин метър от лицето ви.
ca: Per aconseguir el millor resultat, col·loca l’iPad en una superfície estable i, aproximadament, a mig metre de la cara.
cs: Nejlepších výsledků dosáhnete s iPadem umístěným na pevném podkladu přibližně půl metru před obličejem.
da: For at få det bedste resultat bør iPad placeres på en stabil overflade omkring en halv meter fra dit ansigt.
de: Optimale Ergebnisse erhältst du, wenn sich dein iPad auf einer stabilen Unterlage etwa einen halben Meter von deinem Gesicht entfernt befindet.
el: Για βέλτιστα αποτελέσματα, το iPad θα πρέπει να βρίσκεται σε σταθερή επιφάνεια σε απόσταση περίπου 0,5 μέτρων από το πρόσωπό σας.
es: Para obtener los mejores resultados, el iPad debe colocarse sobre una superficie estable, a una distancia aproximada de 50 cm de tu cara.
es_us: Para obtener mejores resultados, coloca el iPad sobre una superficie estable y a una distancia aproximada de cincuenta centímetros de tu cara.
fi: Parhaita tuloksia varten iPadin tulee olla vakaalla alustalla, noin puolen metrin etäisyydellä kasvoistasi.
fr: Pour des résultats optimaux, l’iPad doit être placé sur une surface stable, à environ 50 cm de votre visage.
fr_ca: Pour un résultat optimal, l’iPad doit être placé sur une surface stable, à environ 50 centimètres de votre visage.
he: לקבלת התוצאות הטובות ביותר יש להניח את ה-iPad על משטח יציב, במרחק של כחצי מטר מהפנים שלך.
hi: बेहतर नतीजों के लिए, iPad किसी स्थिर सतह पर, आपके चेहरे से लगभग आधा मीटर की दूरी पर होना चाहिए।
hr: Za najbolje rezultate iPad treba biti na stabilnoj površini, približno pola metra udaljen od vašeg lica.
hu: A legjobb eredmény érdekében helyezze az iPadet egy stabil felületre, nagyjából fél méter távolságra az arcától.
id: Untuk hasil terbaik, iPad harus diletakkan di permukaan yang stabil, sekitar setengah meter dari wajah Anda.
it: Per ottenere i risultati migliori, posiziona iPad su una superficie stabile, a circa mezzo metro di distanza dal viso.
ja: 最適な結果を得るためには、iPadを安定した場所におき、顔から約0.5メートル離してください。
kk: Жақсы нәтижеге қол жеткізу үшін iPad бетіңізден шамамен жарты метр қашықтықта және тегіс жерде болуы керек.
ko: 최상의 결과를 위해서는 iPad를 얼굴에서 0.5미터가량 떨어트리고 안정적인 표면 위에 두십시오.
lt: Geriausių rezultatų pasieksite „iPad“ padėję ant stabilaus paviršiaus, maždaug pusės metro atstumu nuo veido.
ms: Untuk hasil terbaik, iPad perlu berada pada permukaan yang stabil, lebih kurang setengah meter dari muka anda.
nl: Voor het beste resultaat moet de iPad zich op een stabiel oppervlak bevinden, ongeveer een halve meter van je gezicht verwijderd.
no: Du får best resultat hvis iPaden hviler på en stødig flate, ca. en halv meter fra ansiktet ditt.
pl: Aby uzyskać najlepsze rezultaty, umieść iPada na stabilnej powierzchni, około pół metra od twarzy.
pt_br: Para melhores resultados, o iPad deve estar em uma superfície estável, a cerca de meio metro do seu rosto.
pt_pt: Para obter os melhores resultados, coloque o iPad sobre uma superfície estável, a cerca de meio metro do seu rosto.
ro: Pentru rezultate optime, iPad‑ul ar trebui să se afle pe o suprafață stabilă, la aproximativ o jumătate de metru depărtare de fața dvs.
ru: Для достижения наилучших результатов iPad должен быть расположен неподвижно на ровной поверхности в полуметре от Вашего лица.
sk: Najlepšie výsledky dosiahnete, keď bude iPad na stabilnom povrchu približne pol metra pred vašou tvárou.
sl: Za najboljše rezultate naj bo iPad postavljen na stabilni podlagi, približno pol metra od obraza.
sv: För bästa resultat bör iPad vara placerad på en stadig yta omkring en halv meter från ditt ansikte.
th: เพื่อให้ได้ผลที่ดีที่สุด iPad ควรอยู่บนพื้นผิวที่มั่นคงและห่างจากใบหน้าของคุณประมาณหนึ่งเมตรครึ่ง
tr: En iyi sonuçlar için iPad’in dengeli bir yüzeyde, yüzünüzden yarım metre uzakta olması gerekir.
uk: Найкраще розташовувати iPad на стійкій поверхні за 50 см від вашого обличчя.
vi: Để có kết quả tốt nhất, iPad phải ở trên một bề mặt ổn định, cách khuôn mặt của bạn khoảng 0,5 mét.
zh_cn: 为获得最佳效果，应将iPad放于稳定表面，距面部约0.5米。
zh_hk: 為達到最佳效果，iPad應放置在穩定的表面上，距離你的面部約半米的距離。
zh_tw: 為取得最佳效果，應將iPad放在平穩表面上，距離你的臉大約0.5公尺。

# APPLE_PAY_IPAD
source: Top Button Confirmation
ar: التأكيد بالزر العلوي
bg: Потвърждаване с Горен бутон
ca: Confirmació amb el botó superior
cs: Potvrzování horním tlačítkem
da: Bekræftelse med den øverste knap
de: Obere Taste-Bestätigung
el: Επιβεβαίωση με πάνω κουμπί
es: Confirmación con el botón superior
es_us: Confirmación con botón superior
fi: Vahvistus yläpainikkeella
fr: Confirmation avec le bouton supérieur
fr_ca: Confirmation avec le bouton supérieur
he: אישור עם הכפתור העליון
hi: टॉप बटन पुष्टि
hr: Potvrda gornjom tipkom
hu: Megerősítés a felső gombbal
id: Konfirmasi Tombol Atas
it: Conferma con tasto superiore
ja: トップボタンで承認
kk: Жоғарғы түймемен растау
ko: 상단 버튼 확인
lt: Patvirtinimas viršutiniu mygtuku
ms: Pengesahan Butang Atas
nl: Bevestiging met bovenste knop
no: Bekreftelse med knappen på toppen
pl: Potwierdzenie przyciskiem górnym
pt_br: Confirmação com o Botão Superior
pt_pt: Confirmar com botão superior
ro: Confirmare cu butonul de sus
ru: Подтверждение верхней кнопкой
sk: Potvrdzovanie vrchným tlačidlom
sl: Potrditev z zgornjim gumbom
sv: Bekräfta med knappen på ovansidan
th: การยืนยันด้วยปุ่มด้านบน
tr: Üst Düğme ile Onaylama
uk: Підтвердження верхньою кнопкою
vi: Xác nhận bằng nút nguồn
zh_cn: 顶部按钮确认
zh_hk: 頂端按鈕確認
zh_tw: 頂端按鈕確認

# ASTVirtualTrackpadScrollSpeed
source: Scroll Speed
ar: سرعة التمرير
bg: Скорост на прелистване
ca: Velocitat del desplaçament
cs: Rychlost rolování
da: Rullehastighed
de: Scrolltempo
el: Ταχύτητα κύλισης
es: Velocidad de desplazamiento
es_us: Velocidad de desplazamiento
fi: Vieritysnopeus
fr: Vitesse de défilement
fr_ca: Vitesse du défilement
he: מהירות גלילה
hi: स्क्रोल गति
hr: Brzina listanja
hu: Görgetési sebesség
id: Kecepatan Menggulir
it: Velocità di scorrimento
ja: スクロールの速さ
kk: Айналдыру жылдамдығы
ko: 스크롤 속도
lt: Slinkimo sparta
ms: Kelajuan Skrol
nl: Scrolsnelheid
no: Rullehastighet
pl: Szybkość przewijania
pt_br: Velocidade da Rolagem
pt_pt: Velocidade de deslocação
ro: Viteză derulare
ru: Автопрокрутка
sk: Rýchlosť rolovania
sl: Hitrost pomikanja
sv: Rullningshastighet
th: ความเร็วในการเลื่อน
tr: Kaydırma Hızı
uk: Швидкість прокручування
vi: Tốc độ cuộn
zh_cn: 滚动速度
zh_hk: 捲動速度
zh_tw: 捲動速度
